<?
$MESS ['ERR_NO_ANSWER'] = "Внимание! Укажите ответ";
$MESS ['ERR_MAX_COUNT'] = "Вы исчерпали свои попытки. Максимальное количество попыток #NUM#.";



$MESS ['TEST_RULE_NEXT'] = "Для перехода к следующему тесту нажмите \"Далее\".";
$MESS ['TEST_RULE_PREW'] = "Можно возвращаться к своим предыдущим ответам. Для этого нажмите \"Назад\".";
$MESS ['TEST_RULE_CLOSE'] = "Тестирование можно завершить в любой момент, для этого нажмите \"Завершить\".";
$MESS ['TEST_RULE_TIME'] = "Тестирование ограничено по времени. В случае истечения времени тестирование будет завершено автоматически.<br />
Время тестирования #TIME#.";

$MESS['TSBS_PRODUCT_1'] = "минута";
$MESS['TSBS_PRODUCT_2'] = "минуты";
$MESS['TSBS_PRODUCT_3'] = "минут";

$MESS ['TEST_RULE_MAX'] = "Максимальное количество попыток прохождения теста #NUM#.";
$MESS ['TEST_RULE_MAZ_T'] = "Счетчик попыток сбрасываеться каждые #TIME#.";

$MESS['TSBS_PRODUCT_1_T'] = "минуту";
$MESS['TSBS_PRODUCT_2_T'] = "минуты";
$MESS['TSBS_PRODUCT_3_T'] = "минут";
?>
