<section id="about">
	<div class="about__image"></div>
	<div class="about__content">
		<div class="about__title">
			<div class="logo"></div>
			<h2>Автономное учреждение Омской области дополнительного профессионального образования &laquo;Центр охраны труда&raquo;</h2>
		</div>
		<p>
			<strong>Дистанционное обучение</strong>&nbsp;&mdash; это форма обучения, в&nbsp;рамках которой взаимодействие клиентов, преподавателя и&nbsp;учебных курсов &laquo;Охрана труда&raquo;, &laquo;Экологическая безопасность&raquo;, &laquo;Пожарная безопасность&raquo; осуществляется удаленно и&nbsp;опосредованно, через электронные средства обучения. При этом обеспечивается целенаправленность процесса обучения, интерактивное взаимодействие обучающегося с&nbsp;преподавателем и&nbsp;учебным материалом в&nbsp;удобное для клиентов время.
		</p>
		<p>
			Этот способ обучения подходит всем, никаких ограничений не&nbsp;существует. <strong>Необходимое условие</strong>&nbsp;&mdash; персональный компьютер с&nbsp;выходом в&nbsp;Интернет. Каждому слушателю предоставляется доступ к&nbsp;личному кабинету, а&nbsp;также к&nbsp;конкретному электронному курсу для обучения и&nbsp;к&nbsp;учебным материалам.
		</p>
	</div>
</section>